[global]
DSCLabel.DSCLabel1.Text=加入方式
DSCLabel.DSCLabel2.Text=加入关卡
DSCRadioButton.BEFORE.Text=跑完加签关卡后再给我
DSCRadioButton.AFTER.Text=处理完后再跑加签关卡
GlassButton.TOP.Text=
GlassButton.UP.Text=
GlassButton.DOWN.Text=
GlassButton.BOTTOM.Text=
GlassButton.SendButton.Text=加签
DSCLabel.DSCLabel3.Text=处理意见

[message]
QueryError=请勾选要到第一笔的资料
DetailListCountError=「加入关卡」不可为空.